[Balance.BD_Ep11_Beacon InteractiveObjectBalanceDefinition]
DefaultDisplayName="Transmissor de Morteiro"
Grades[0]=(GradeModifiers=)

[Balance.BD_Ep11_MortarTarget InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[GD.MortarLauncher InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.Ep11_MortarTarget InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.Ep11_SpinningSawBlade InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.MO_Ep11_Beacon InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[ItemDefs.ID_Ep11_NoteToBrick MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Recado do Roland"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemDefs.ID_Ep11_NoteToBrick:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Roland pediu pra você entregar esse recado ao Rei Slab."
NoConstraintText=""
Suffix=""
Prefix=""

